function Home() {
  return(
    <div className="container home-container">
      <h1 className="display-4">My Cloud: Ваше персональное облачное пространство</h1>
      <p className="lead text">
        <strong>My Cloud</strong> – это удобное и надежное облачное хранилище, разработанное, чтобы упростить управление вашими файлами. Получите доступ к своим документам, фотографиям, видео и другим файлам в любое время и в любом месте.
      </p>
      <h2>Возможности My Cloud:</h2>
      <ul className="list-unstyled list">
        <li><span className="fw-bold">Централизованное хранилище:</span> Храните все ваши файлы в одном безопасном месте. Забудьте о разбросанных данных на разных устройствах!</li>
        <li><span className="fw-bold">Простой и интуитивно понятный интерфейс:</span> Легко находите нужные файлы благодаря простой навигации и удобному дизайну.</li>
        <li><span className="fw-bold">Загрузка файлов:</span> Быстро и легко загружайте файлы любого типа с вашего компьютера или мобильного устройства.</li>
        <li><span className="fw-bold">Отображение файлов:</span> Просматривайте ваши файлы онлайн, без необходимости загружать их.</li>
        <li><span className="fw-bold">Скачивание файлов:</span> Скачивайте файлы на любое устройство для дальнейшего использования.</li>
        <li><span className="fw-bold">Отправка файлов:</span> Делитесь файлами с друзьями, коллегами или семьей, отправляя безопасные ссылки.</li>
        <li><span className="fw-bold">Переименование файлов:</span> Организуйте свои файлы, давая им понятные и информативные имена.</li>
      </ul>
      <h2>My Cloud – это больше, чем просто облачное хранилище.</h2>
      <p className="text">Это ваш персональный помощник, который поможет вам:</p>
      <ul className="list-unstyled list">
        <li><span className="fw-bold">Оптимизировать рабочие процессы:</span> Совместно работайте над проектами, делясь файлами с коллегами.</li>
        <li><span className="fw-bold">Защитить важные данные:</span> Защитите свои файлы от потери, поломки оборудования или кражи.</li>
        <li><span className="fw-bold">Освободить место на устройствах:</span> Переместите файлы в облако и освободите ценное место на вашем компьютере и телефоне.</li>
      </ul>
      <p className="text">
        <strong>Начните использовать My Cloud сегодня и почувствуйте свободу доступа к своим файлам, где бы вы ни находились!</strong>
      </p>
    </div>
  );
}
export default Home;