function Home() {
    return(
         <div class="container">
        <h1>My Cloud: Ваше персональное облачное пространство</h1>

        <p><strong>My Cloud</strong> – это удобное и надежное облачное хранилище, разработанное, чтобы упростить управление вашими файлами. Получите доступ к своим документам, фотографиям, видео и другим файлам в любое время и в любом месте.</p>

        <h2>Возможности My Cloud:</h2>

        <ul class="feature-list">
            <li><span class="highlight">Централизованное хранилище:</span> Храните все ваши файлы в одном безопасном месте. Забудьте о разбросанных данных на разных устройствах!</li>
            <li><span class="highlight">Простой и интуитивно понятный интерфейс:</span> Легко находите нужные файлы благодаря простой навигации и удобному дизайну.</li>
            <li><span class="highlight">Загрузка файлов:</span> Быстро и легко загружайте файлы любого типа с вашего компьютера или мобильного устройства.</li>
            <li><span class="highlight">Отображение файлов:</span> Просматривайте ваши файлы онлайн, без необходимости загружать их.</li>
            <li><span class="highlight">Скачивание файлов:</span> Скачивайте файлы на любое устройство для дальнейшего использования.</li>
            <li><span class="highlight">Отправка файлов:</span> Делитесь файлами с друзьями, коллегами или семьей, отправляя безопасные ссылки.</li>
            <li><span class="highlight">Переименование файлов:</span> Организуйте свои файлы, давая им понятные и информативные имена.</li>
        </ul>

        <h2>My Cloud – это больше, чем просто облачное хранилище.</h2>

        <p>Это ваш персональный помощник, который поможет вам:</p>

        <ul>
            <li><span class="highlight">Оптимизировать рабочие процессы:</span> Совместно работайте над проектами, делясь файлами с коллегами.</li>
            <li><span class="highlight">Защитить важные данные:</span> Защитите свои файлы от потери, поломки оборудования или кражи.</li>
            <li><span class="highlight">Освободить место на устройствах:</span> Переместите файлы в облако и освободите ценное место на вашем компьютере и телефоне.</li>
        </ul>

        <p><strong>Начните использовать My Cloud сегодня и почувствуйте свободу доступа к своим файлам, где бы вы ни находились!</strong></p>
    </div>

    )
}

export default Home